"{\"name\":{\"132\":\"Le Colture Brut Rose\",\"133\":\"Le Colture Fagher Prosecco Superiore Brut\",\"134\":\"Le Colture Prosecco Superiore di Cartizze\"},\"grape\":{\"132\":null,\"133\":null,\"134\":null},\"region\":{\"132\":\"Prosecco, Italy\",\"133\":\"Valdobbiadene, Prosecco, Italy\",\"134\":\"Valdobbiadene, Prosecco, Italy\"},\"variety\":{\"132\":\"Sparkling & Champagne\",\"133\":\"Sparkling & Champagne\",\"134\":\"Sparkling & Champagne\"},\"rating\":{\"132\":90.0,\"133\":90.0,\"134\":90.0},\"notes\":{\"132\":\"The Brut Rose is a sparkling wine, made in the charmant method, and the rose color is obtained by blending selected Merlot grapes with their estate grown Chardonnay. After the harvest, the Merlot is left for a brief time in contact with their skins and as soon as the desired color is reached, the juice is removed and the chardonnay is added. \",\"133\":\"Its most attractive elements are encapsulated in the inviting sweetness of vegetable and heady citrus aromas and, very often, with a pleasing note of fresh bread, combined togetherwith a lively and pleasant taste. The fine perlage ensures the persistence of its taste and freshness of the palate combined with its adaptability of being served with a wide range of foods,although it is particularly appreciated served chilled with simple and more creative fish and vegetable hors d'oeuvres, seafood pasta dishes and roast fish or even, as is customary in the area where it is produced, to be drunk throughout the entire meal.\",\"134\":\"Considered the Grand Cru of Prosecco the tiny \\\"Superiore di Cartizze\\\" piece of land is located in Valdobbiadene, in the heart of the Prosecco DOCG area, and is set like a jewel amidst the steepest hills around San Pietro di Barbozza, Santo Stefano and Saccol. Only 106 hectares in size, the Cartizze area supplies the best grapes in the Appellation, which are made into this Prosecco Cartizze, a highly treasured sparkling wine that achieves the best quality in the DOCG Conegliano-Valdobbiadene area.\"}}"